/* NSBox (Box) : <title:Box> (oid:141) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "Prekliči";

/* NSButton (Continue) : <title:Continue> (oid:11) */
"Continue" = "Nadaljuj";

/* NSTextField (Details) : <title:Details> (oid:167) */
"Details" = "Podrobnosti";

/* NSTextField (Local File:) : <title:Local File:> (oid:171) */
"Local File:" = "Lokalna datoteka:";

/* NSMenu : <title:OtherViews> (oid:128) */
"OtherViews" = "Drugi pogledi";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:170) */
"Remote File:" = "Oddaljena datoteka:";

